[
  "obsidian-git",
  "calendar",
  "highlightr-plugin",
  "obsidian-kanban",
  "media-extended",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-style-settings",
  "persistent-graph",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-admonition"
]